[
  {
    "_id": 55447,
    "info": {
      "title": "Solicitação de Atendimento",
      "status": "Pendente",
      "priority": "Média",
      "clientName": "Johnston Brown",
      "update": "2024-04-18 05:01",
      "creation": "2023-10-06 11:23",
      "assignedTech": [
        "Schainan Hahn Soares"
      ],
      "assignedGroup": "N2-Sup",
      "category": "Hardware",
      "description": "Ad officia excepteur qui ad. Labore do do adipisicing ad exercitation aliqua ad velit laborum do. Amet magna sint ut in. Nisi incididunt laboris enim id incididunt sint magna sunt dolore ut consequat et et. Irure sint nulla amet exercitation ex elit. Esse amet commodo irure mollit amet cupidatat consectetur aliquip veniam id. Dolor adipisicing eu ut veniam deserunt in dolore proident do esse quis deserunt velit ullamco.\r\n"
    }
  },
  {
    "_id": 55026,
    "info": {
      "title": "Solicitação de Atendimento",
      "status": "Pendente",
      "priority": "Média",
      "clientName": "Leticia Reid",
      "update": "2024-03-19 20:58",
      "creation": "2023-12-26 10:46",
      "assignedTech": [],
      "assignedGroup": "N2-Sup",
      "category": "Hardware",
      "description": "Sit dolor consectetur amet ad sit veniam duis elit labore. Minim elit consectetur consequat mollit. Dolor aliquip duis ad culpa amet non. Qui mollit enim officia esse exercitation. Qui officia commodo id ipsum in occaecat velit et velit magna occaecat. Proident ullamco tempor nisi do ut et id nisi consectetur eu id ea.\r\n"
    }
  },
  {
    "_id": 55615,
    "info": {
      "title": "Criação de Usuário",
      "status": "Processando",
      "priority": "Média",
      "clientName": "Nikki Burnett",
      "update": "2024-04-05 10:13",
      "creation": "2023-12-24 11:24",
      "assignedTech": [
        "Thiago Fischborn",
        "Schainan Hahn Soares",
        "matheus silva ribeiro"
      ],
      "assignedGroup": "Sistemas",
      "category": "Hardware",
      "description": "Consequat enim exercitation do reprehenderit labore laboris ea et commodo ut deserunt. Officia amet ad culpa aliqua sint. Magna qui veniam commodo fugiat tempor veniam ea consequat est id aute ut magna. Proident eu quis est consequat non deserunt sint. Amet consequat laboris dolore aliqua incididunt eiusmod adipisicing sit nulla id esse sunt ea quis. Aliquip dolore sunt esse anim qui in magna consectetur.\r\n"
    }
  },
  {
    "_id": 55549,
    "info": {
      "title": "Solicitação de Atendimento",
      "status": "Pendente",
      "priority": "Baixa",
      "clientName": "Shepherd Sherman",
      "update": "2024-03-14 22:29",
      "creation": "2023-12-30 02:58",
      "assignedTech": [
        "matheus silva ribeiro",
        "Schainan Hahn Soares"
      ],
      "assignedGroup": "N1",
      "category": "Hardware",
      "description": "Dolore cupidatat excepteur et nisi voluptate sint qui ex aliquip nulla sit dolor exercitation. Anim cillum dolore cupidatat in exercitation ut voluptate. Ipsum sit est consectetur amet fugiat dolor duis sit velit velit laborum.\r\n"
    }
  },
  {
    "_id": 55306,
    "info": {
      "title": "Criação de Usuário",
      "status": "Fechado",
      "priority": "Alta",
      "clientName": "Ella Davenport",
      "update": "2024-04-12 18:45",
      "creation": "2023-11-27 18:38",
      "assignedTech": [
        "Schainan Hahn Soares",
        "Thiago Fischborn",
        "Lorenzo Mogi Yang"
      ],
      "assignedGroup": "N2-Sup",
      "category": "Rede",
      "description": "Est commodo pariatur consequat nisi. Aute elit et reprehenderit veniam laboris ea laborum elit labore tempor ea. Lorem occaecat aliquip Lorem ea laboris ullamco fugiat ullamco consequat nostrud magna culpa do ex. Nulla sunt ad occaecat dolor laborum duis do excepteur culpa. Laboris anim commodo veniam labore et ex anim sint tempor. Cupidatat pariatur ipsum reprehenderit nisi ullamco. Aliqua ea est proident id.\r\n"
    }
  },
  {
    "_id": 55258,
    "info": {
      "title": "Criação de Usuário",
      "status": "Fechado",
      "priority": "Alta",
      "clientName": "Doyle Leblanc",
      "update": "2024-03-13 20:32",
      "creation": "2024-01-15 23:16",
      "assignedTech": [
        "Rodrigo Lorscheiter"
      ],
      "assignedGroup": "N2-Sup",
      "category": "Sistemas",
      "description": "Dolor ut nulla exercitation labore adipisicing. Velit pariatur officia esse et culpa exercitation irure magna. Veniam cupidatat eiusmod labore ad nulla esse officia. Adipisicing id deserunt nostrud aliquip aute ea magna aliqua proident consectetur. Dolore deserunt labore eiusmod occaecat mollit laboris incididunt sunt proident aliqua. Et mollit cillum exercitation duis laborum adipisicing cupidatat ea reprehenderit in magna occaecat nisi qui. Ut ex culpa voluptate deserunt.\r\n"
    }
  },
  {
    "_id": 55057,
    "info": {
      "title": "Criação de Usuário",
      "status": "Pendente",
      "priority": "Alta",
      "clientName": "Angelina Sutton",
      "update": "2024-02-08 00:31",
      "creation": "2023-12-06 06:35",
      "assignedTech": [
        "Lorenzo Mogi Yang",
        "matheus silva ribeiro",
        "Schainan Hahn Soares"
      ],
      "assignedGroup": "N2-Sup",
      "category": "Sistemas",
      "description": "Qui sint cupidatat esse exercitation excepteur deserunt cupidatat laborum ea. Amet elit in voluptate irure sunt ex. Eiusmod elit aute exercitation nisi ullamco occaecat pariatur sit laborum. Mollit ut velit minim sint est amet enim id excepteur quis proident excepteur laboris aliqua. Sit occaecat dolore occaecat occaecat. Sunt Lorem consequat enim id laborum ullamco ex veniam id enim aute magna. Culpa consequat tempor aliquip mollit aute sunt labore irure mollit consectetur mollit consequat do.\r\n"
    }
  },
  {
    "_id": 55802,
    "info": {
      "title": "Criação de Usuário",
      "status": "Pendente",
      "priority": "Alta",
      "clientName": "Bates Greene",
      "update": "2024-04-03 15:47",
      "creation": "2023-11-01 17:34",
      "assignedTech": [
        "Rodrigo Lorscheiter",
        "matheus silva ribeiro",
        "Schainan Hahn Soares"
      ],
      "assignedGroup": "Sistemas",
      "category": "Rede",
      "description": "Enim laboris id tempor proident. Cupidatat in laborum mollit excepteur duis mollit adipisicing veniam laborum velit. Magna cillum officia est do Lorem quis ad magna.\r\n"
    }
  },
  {
    "_id": 55856,
    "info": {
      "title": "Criação de Usuário",
      "status": "Processando",
      "priority": "Alta",
      "clientName": "Concepcion Wise",
      "update": "2024-02-06 06:26",
      "creation": "2024-01-10 04:54",
      "assignedTech": [
        "Schainan Hahn Soares",
        "Thiago Fischborn",
        "Lorenzo Mogi Yang"
      ],
      "assignedGroup": "Sistemas",
      "category": "Hardware",
      "description": "Incididunt in do aliquip cillum. Ea aliquip eiusmod quis consectetur est proident velit ullamco do deserunt reprehenderit eiusmod et. Irure ut nulla do officia laborum officia enim. Excepteur dolore aute cupidatat amet labore ea cupidatat occaecat est et sunt veniam cupidatat. Anim magna eiusmod non mollit velit in nisi ad incididunt culpa deserunt. Irure cupidatat in culpa excepteur laboris ex duis occaecat nostrud. Commodo ad ad minim occaecat esse aute anim ut commodo excepteur aute eu.\r\n"
    }
  },
  {
    "_id": 55695,
    "info": {
      "title": "Solicitação de Atendimento",
      "status": "Processando",
      "priority": "Alta",
      "clientName": "Kemp Randall",
      "update": "2024-03-14 03:45",
      "creation": "2023-10-14 16:23",
      "assignedTech": [
        "Rodrigo Lorscheiter",
        "Thiago Fischborn",
        "matheus silva ribeiro"
      ],
      "assignedGroup": "Sistemas",
      "category": "Sistemas",
      "description": "Voluptate amet ipsum proident mollit reprehenderit nisi est commodo do in id deserunt eiusmod aliqua. Aute consectetur eiusmod cillum mollit incididunt excepteur nulla irure aliquip consectetur. Elit ipsum esse est voluptate irure aliqua qui fugiat eiusmod ea adipisicing. Nulla et duis officia amet cupidatat excepteur sit minim cillum. Eu Lorem amet magna officia. Officia ea culpa commodo sunt nostrud voluptate deserunt aliqua.\r\n"
    }
  },
  {
    "_id": 55002,
    "info": {
      "title": "Criação de Usuário",
      "status": "Processando",
      "priority": "Média",
      "clientName": "Alyce Knapp",
      "update": "2024-03-07 21:51",
      "creation": "2023-12-11 04:45",
      "assignedTech": [
        "matheus silva ribeiro",
        "Thiago Fischborn"
      ],
      "assignedGroup": "N2-Tech",
      "category": "Hardware",
      "description": "Veniam fugiat incididunt consectetur veniam dolore elit sunt est veniam laboris enim incididunt esse commodo. Quis aliquip proident eu incididunt. Ad fugiat cupidatat quis labore eu. Elit in non labore consectetur occaecat commodo. Consectetur culpa cupidatat exercitation veniam.\r\n"
    }
  },
  {
    "_id": 55848,
    "info": {
      "title": "Criação de Usuário",
      "status": "Processando",
      "priority": "Alta",
      "clientName": "Gale Cherry",
      "update": "2024-05-07 15:43",
      "creation": "2023-10-08 20:33",
      "assignedTech": [],
      "assignedGroup": "N2-Tech",
      "category": "Software",
      "description": "Eiusmod eu ex ullamco ut excepteur cillum commodo aute. Irure in non magna fugiat duis eu. Culpa veniam nostrud duis velit. Qui occaecat velit aliqua in labore irure fugiat officia laborum mollit consequat. Non anim eu id voluptate.\r\n"
    }
  },
  {
    "_id": 55592,
    "info": {
      "title": "Solicitação de Atendimento",
      "status": "Pendente",
      "priority": "Média",
      "clientName": "Janelle Conrad",
      "update": "2024-03-17 07:43",
      "creation": "2024-01-12 11:50",
      "assignedTech": [
        "Thiago Fischborn",
        "Rodrigo Lorscheiter"
      ],
      "assignedGroup": "N2-Tech",
      "category": "Sistemas",
      "description": "Ex duis ullamco magna voluptate incididunt deserunt esse dolor esse laboris ex id nulla. Consectetur aute aute laborum in cillum sint ipsum do nulla in. Incididunt dolore excepteur laborum labore aliquip commodo excepteur aliquip. Lorem id sit aliquip pariatur proident excepteur minim non culpa exercitation dolore dolor velit.\r\n"
    }
  },
  {
    "_id": 55386,
    "info": {
      "title": "Solicitação de Atendimento",
      "status": "Fechado",
      "priority": "Baixa",
      "clientName": "Sara Ruiz",
      "update": "2024-05-13 00:13",
      "creation": "2024-01-15 23:03",
      "assignedTech": [
        "Rodrigo Lorscheiter"
      ],
      "assignedGroup": "N2-Tech",
      "category": "Rede",
      "description": "Velit sint elit Lorem mollit mollit ex ullamco tempor cillum id nostrud. Nisi dolor anim aliquip non culpa nostrud pariatur occaecat ullamco. Officia officia veniam Lorem veniam. Do incididunt veniam ipsum eu sint nisi. Qui ipsum cillum id magna ex. Culpa consequat commodo culpa sit excepteur commodo velit reprehenderit laborum.\r\n"
    }
  },
  {
    "_id": 55986,
    "info": {
      "title": "Solicitação de Atendimento",
      "status": "Pendente",
      "priority": "Baixa",
      "clientName": "Mckee Hale",
      "update": "2024-04-15 09:24",
      "creation": "2023-11-19 18:06",
      "assignedTech": [],
      "assignedGroup": "N1",
      "category": "Hardware",
      "description": "Minim irure ex non ex aliquip elit quis anim adipisicing qui occaecat enim sit. Minim officia sunt consectetur adipisicing laborum sint non pariatur id. Reprehenderit consequat nostrud eiusmod excepteur et. Voluptate esse consequat sit quis mollit laborum culpa labore.\r\n"
    }
  },
  {
    "_id": 55097,
    "info": {
      "title": "Criação de Usuário",
      "status": "Pendente",
      "priority": "Baixa",
      "clientName": "Clare Fowler",
      "update": "2024-02-08 03:10",
      "creation": "2023-10-09 02:32",
      "assignedTech": [
        "Lorenzo Mogi Yang",
        "Thiago Fischborn"
      ],
      "assignedGroup": "Sistemas",
      "category": "Software",
      "description": "Laborum ipsum incididunt in esse ipsum. Qui consectetur non tempor nostrud ea et nisi do dolore cupidatat. Nulla Lorem reprehenderit nulla eu occaecat mollit mollit veniam. Labore et excepteur proident reprehenderit occaecat dolor ex incididunt voluptate aute pariatur voluptate sunt id. Lorem deserunt eu sunt cillum dolor ex labore labore sint incididunt velit culpa est deserunt. Mollit fugiat id tempor cupidatat ut.\r\n"
    }
  },
  {
    "_id": 55897,
    "info": {
      "title": "Criação de Usuário",
      "status": "Pendente",
      "priority": "Baixa",
      "clientName": "Elma Gibson",
      "update": "2024-04-04 12:10",
      "creation": "2023-10-25 08:06",
      "assignedTech": [
        "Thiago Fischborn"
      ],
      "assignedGroup": "N2-Tech",
      "category": "Hardware",
      "description": "Duis commodo elit esse consequat ipsum reprehenderit officia nostrud consequat anim excepteur irure nisi. Cillum duis qui sit culpa excepteur cupidatat dolore eiusmod labore commodo laborum sit nostrud id. Aliquip pariatur anim dolor do cillum adipisicing dolor commodo velit ex anim quis. Exercitation quis eiusmod excepteur duis adipisicing.\r\n"
    }
  },
  {
    "_id": 55979,
    "info": {
      "title": "Solicitação de Atendimento",
      "status": "Processando",
      "priority": "Alta",
      "clientName": "James Dickerson",
      "update": "2024-05-03 02:01",
      "creation": "2024-01-11 13:55",
      "assignedTech": [
        "Rodrigo Lorscheiter",
        "Thiago Fischborn",
        "Schainan Hahn Soares"
      ],
      "assignedGroup": "N2-Tech",
      "category": "Rede",
      "description": "Ipsum nulla qui dolore irure Lorem et pariatur magna labore laborum cupidatat sint veniam ullamco. Magna ad ad tempor ullamco cupidatat laborum aliqua anim consequat irure velit labore magna laboris. Sit magna dolor esse in nisi nulla officia dolor id voluptate deserunt. Ea adipisicing nisi et reprehenderit anim ut adipisicing aliqua dolor adipisicing in. Proident laboris et aute non culpa exercitation veniam. Nisi eu proident laborum velit sint do. Lorem laborum sint eiusmod velit sunt quis fugiat minim deserunt aliquip veniam.\r\n"
    }
  },
  {
    "_id": 55429,
    "info": {
      "title": "Solicitação de Atendimento",
      "status": "Processando",
      "priority": "Média",
      "clientName": "Dennis Mason",
      "update": "2024-02-06 19:45",
      "creation": "2024-01-13 19:00",
      "assignedTech": [
        "matheus silva ribeiro",
        "Rodrigo Lorscheiter"
      ],
      "assignedGroup": "N1",
      "category": "Rede",
      "description": "Commodo commodo officia minim exercitation deserunt voluptate sunt. Sunt pariatur nostrud cupidatat irure ullamco veniam exercitation ad. Ea sit ullamco exercitation et occaecat duis quis ad. Aute in ipsum culpa exercitation quis officia dolor ut incididunt enim elit. Adipisicing cupidatat non labore pariatur incididunt.\r\n"
    }
  },
  {
    "_id": 55216,
    "info": {
      "title": "Criação de Usuário",
      "status": "Fechado",
      "priority": "Baixa",
      "clientName": "Sanders Wilkerson",
      "update": "2024-05-21 18:13",
      "creation": "2023-10-13 18:18",
      "assignedTech": [
        "Lorenzo Mogi Yang"
      ],
      "assignedGroup": "Sistemas",
      "category": "Hardware",
      "description": "Velit labore deserunt amet exercitation. Dolor dolor excepteur Lorem esse est exercitation commodo culpa laboris non anim sunt nostrud. Proident laborum ad occaecat incididunt ut nostrud ut consectetur magna nulla amet elit officia aute. Minim dolore dolor voluptate incididunt occaecat amet eu commodo consequat anim qui pariatur. Consequat amet voluptate tempor sunt commodo quis laboris culpa mollit enim. Laborum sint nulla non in sit proident.\r\n"
    }
  },
  {
    "_id": 55639,
    "info": {
      "title": "Criação de Usuário",
      "status": "Pendente",
      "priority": "Alta",
      "clientName": "Dunn Villarreal",
      "update": "2024-04-03 22:05",
      "creation": "2023-11-26 17:29",
      "assignedTech": [
        "Lorenzo Mogi Yang",
        "Rodrigo Lorscheiter"
      ],
      "assignedGroup": "Sistemas",
      "category": "Hardware",
      "description": "Enim qui consequat aliquip duis adipisicing Lorem pariatur sint sunt consectetur est. Reprehenderit enim elit consequat nulla. Consectetur velit laboris culpa do anim fugiat sint eu minim reprehenderit tempor laborum excepteur in. Sunt deserunt ea adipisicing voluptate nisi velit pariatur dolore ex ex Lorem. Consectetur quis culpa enim ullamco.\r\n"
    }
  },
  {
    "_id": 55662,
    "info": {
      "title": "Criação de Usuário",
      "status": "Processando",
      "priority": "Baixa",
      "clientName": "Ferrell Rocha",
      "update": "2024-03-03 05:56",
      "creation": "2023-12-30 17:10",
      "assignedTech": [],
      "assignedGroup": "Sistemas",
      "category": "Rede",
      "description": "Ad ad ullamco minim dolore ipsum ex sunt exercitation id minim ullamco consequat duis excepteur. Duis non pariatur dolor veniam ea officia enim consectetur cillum et sint velit. Esse do enim aliquip reprehenderit eiusmod aliqua adipisicing consectetur sint fugiat sint anim duis. Occaecat consectetur eu incididunt anim anim consequat cupidatat magna. Officia aute dolore cillum duis cupidatat qui in minim fugiat fugiat excepteur ullamco duis. Irure dolore exercitation aliquip ad dolore non consequat ex deserunt ad cupidatat consectetur.\r\n"
    }
  },
  {
    "_id": 55315,
    "info": {
      "title": "Solicitação de Atendimento",
      "status": "Pendente",
      "priority": "Baixa",
      "clientName": "Carlene Acosta",
      "update": "2024-03-18 15:16",
      "creation": "2023-10-30 15:49",
      "assignedTech": [],
      "assignedGroup": "Sistemas",
      "category": "Software",
      "description": "Aliquip ipsum laborum officia non ipsum est labore. Dolor id magna ad adipisicing labore laborum. Incididunt elit minim excepteur dolore Lorem. Magna enim in id adipisicing amet dolor non ut duis. Nulla cupidatat minim aliquip proident laboris labore quis officia reprehenderit ipsum.\r\n"
    }
  },
  {
    "_id": 55346,
    "info": {
      "title": "Criação de Usuário",
      "status": "Fechado",
      "priority": "Baixa",
      "clientName": "Salas Palmer",
      "update": "2024-05-06 10:23",
      "creation": "2023-12-31 03:06",
      "assignedTech": [],
      "assignedGroup": "N2-Sup",
      "category": "Sistemas",
      "description": "Irure eu sint quis reprehenderit commodo aliquip reprehenderit est veniam in. Nulla exercitation qui pariatur ut consectetur et est enim non proident sit. Do velit ea nostrud cupidatat dolore. Tempor cillum duis enim ullamco velit id nulla qui.\r\n"
    }
  },
  {
    "_id": 55589,
    "info": {
      "title": "Solicitação de Atendimento",
      "status": "Processando",
      "priority": "Média",
      "clientName": "Burnett Mcguire",
      "update": "2024-02-28 22:19",
      "creation": "2023-12-07 02:14",
      "assignedTech": [
        "Lorenzo Mogi Yang",
        "Rodrigo Lorscheiter"
      ],
      "assignedGroup": "N2-Sup",
      "category": "Hardware",
      "description": "Do occaecat ex est magna labore ad occaecat elit minim duis id. Duis sunt dolor et consequat consequat laboris officia qui incididunt qui magna velit. Labore ex cupidatat proident veniam non Lorem voluptate elit duis. Sint dolor tempor irure aute labore ullamco sit irure officia do laboris aute.\r\n"
    }
  },
  {
    "_id": 55264,
    "info": {
      "title": "Criação de Usuário",
      "status": "Fechado",
      "priority": "Baixa",
      "clientName": "Rae Howe",
      "update": "2024-04-10 09:15",
      "creation": "2023-11-24 18:55",
      "assignedTech": [
        "Thiago Fischborn",
        "Rodrigo Lorscheiter",
        "Schainan Hahn Soares"
      ],
      "assignedGroup": "N1",
      "category": "Software",
      "description": "Consequat dolor esse in reprehenderit eiusmod aute reprehenderit et Lorem esse veniam proident. Quis excepteur voluptate eu mollit ullamco ipsum ut magna exercitation aliqua ex. Fugiat laboris aute officia sint aliquip mollit. Ad exercitation duis Lorem minim qui laborum ipsum irure ut ad id laboris aliqua. Cupidatat laborum irure cillum consequat officia mollit sit dolor. Qui ullamco exercitation voluptate ea minim cillum aliquip ad do nulla. Eu occaecat dolor voluptate minim.\r\n"
    }
  },
  {
    "_id": 55562,
    "info": {
      "title": "Solicitação de Atendimento",
      "status": "Fechado",
      "priority": "Baixa",
      "clientName": "Katrina Fry",
      "update": "2024-05-25 11:01",
      "creation": "2023-11-23 03:00",
      "assignedTech": [
        "Thiago Fischborn",
        "Rodrigo Lorscheiter",
        "matheus silva ribeiro"
      ],
      "assignedGroup": "Sistemas",
      "category": "Rede",
      "description": "Do et cillum pariatur sint ut. Nisi exercitation aliquip officia ut ut sunt excepteur nostrud magna sunt excepteur aliquip. Sint ut voluptate deserunt esse adipisicing cillum eu ipsum laboris nostrud laborum ut. Sint labore enim aliqua nostrud in cillum est exercitation. Aliqua ullamco laboris eu proident eu culpa mollit occaecat anim labore sunt in.\r\n"
    }
  }
]